/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Tips (Mulittask)" = "提醒 （多任务）";
"Swipe up on the APP Icon when Portrait, and swipe right on the APP Icon when Landscape. Hold on to kill background." = "在多任务页面，竖屏向上划，横屏向右划快速关闭后台程序.\n按住清理所有后台程序.";

"CCQuick Pro Settings" = "CCQuick Pro 设置";
"You can customize CCQuick Pro buttons." = "自定义CCQuick Pro的按钮.";
"Kill Background APP" = "清理后台";
"KillSelf" = "清理当前运行程序";
"KillMusic" = "清理当前音乐程序";
"KillSelf: It will kill all when you in application (include running APP). KillMusic: It will kill all when you listening songs (include Music APP)." = "包括当前运行程序: 它会清理掉当前运行的程序. \n包括当前播放音乐: 它会清理掉当前正在播放音乐的程序.";

"APP Switch Animation" = "程序切换动画";
"Turn to use multitask animation." = "开启后使用多任务切换动画.";
"Animate" = "动画";

"White List" = "白名单";